<unk>	0
<s>	0
</s>	0
<cls>	0
<sep>	0
<pad>	0
<mask>	0
<eod>	0
<eop>	0
.	0
(	0
)	0
"	0
-	0
–	0
£	0
€	0
,	-2.62418
的	-3.6247
。	-3.80553
、	-4.55903
在	-4.87688
“	-5.05067
了	-5.182
”	-5.19324
和	-5.27318
▁	-5.38475
是	-5.53994
中	-5.60264
月	-5.61196
人	-5.67957
有	-5.68863
上	-5.7085
不	-5.73045
日	-5.74337
为	-5.74977
一	-5.75116
大	-5.77951
年	-5.88887
将	-5.97064
:	-5.99598
对	-6.00001
7	-6.02911
6	-6.09363
后	-6.10755
等	-6.1206
1	-6.14257
与	-6.16629
时	-6.24145
到	-6.27545
3	-6.30951
说	-6.31505
中国	-6.32925
会	-6.36075
出	-6.38837
5	-6.39137
也	-6.39348
地	-6.39766
被	-6.4066
下	-6.415
小	-6.41976
2	-6.44048
就	-6.4437
从	-6.46057
他	-6.46782
新	-6.46816
市	-6.47196
多	-6.49198
而	-6.49798
以	-6.50939
》	-6.51171
我	-6.53406
高	-6.5431
家	-6.55283
4	-6.58749
这	-6.59545
《	-6.61017
前	-6.61481
车	-6.61815
。”	-6.62143
但	-6.63042
;	-6.63467
分	-6.64057
水	-6.67115
名	-6.68645
要	-6.69967
来	-6.7233
点	-6.73336
记者	-6.73714
个	-6.74685
天	-6.75817
三	-6.75867
公司	-6.76081
性	-6.76274
都	-6.78104
着	-6.78507
区	-6.79526
于	-6.80161
市场	-6.81525
用	-6.81639
子	-6.82637
向	-6.82855
元	-6.83381
并	-6.85139
长	-6.85766
内	-6.88437
10	-6.88735
好	-6.89178
过	-6.89549
发	-6.90734
表示	-6.91017
8	-6.92835
里	-6.93261
称	-6.93679
还	-6.94117
工作	-6.9569
手	-6.97041
该	-6.97145
外	-6.97308
开	-6.98668
企业	-6.99257
行	-6.99475
可	-7.00897
我们	-7.0138
万	-7.03573
金	-7.04088
国	-7.05217
化	-7.06881
已	-7.07023
0	-7.07099
得	-7.08135
?	-7.08138
两	-7.09075
图	-7.09564
及	-7.09896
其	-7.10695
进行	-7.10804
之	-7.11231
自	-7.1167
路	-7.11674
面	-7.13976
华	-7.14188
海	-7.14437
重	-7.14946
让	-7.1499
9	-7.15063
已经	-7.15577
生	-7.15629
队	-7.16087
山	-7.16532
看	-7.17108
所	-7.17481
起	-7.18042
心	-7.18354
能	-7.18468
头	-7.18716
局	-7.18857
20	-7.19014
她	-7.19266
没有	-7.19346
。“	-7.19981
机	-7.20017
期	-7.20177
一个	-7.20537
美国	-7.21162
场	-7.21584
目前	-7.21672
力	-7.21874
经济	-7.22603
入	-7.22735
成	-7.22771
打	-7.24094
给	-7.24239
王	-7.24563
特	-7.24864
比	-7.24951
无	-7.2508
斯	-7.25127
报	-7.25458
至	-7.26079
国家	-7.2618
张	-7.26674
最	-7.27322
发展	-7.27599
尔	-7.27878
县	-7.28265
部	-7.28418
去	-7.28633
省	-7.28955
者	-7.29754
法	-7.29858
线	-7.30089
今年	-7.30923
当	-7.30925
美	-7.32373
他们	-7.32432
位	-7.33639
由	-7.34981
拉	-7.34988
通过	-7.34991
投资	-7.35031
事	-7.3512
量	-7.35134
动	-7.36064
门	-7.36438
服务	-7.36496
19	-7.36742
建设	-7.37057
”。	-7.37215
号	-7.37357
2012	-7.37665
做	-7.37942
本	-7.37953
处	-7.38558
马	-7.38587
网	-7.3865
或	-7.38787
问题	-7.39111
达	-7.39647
政府	-7.3968
可以	-7.40404
A	-7.40474
银行	-7.40692
管理	-7.40798
文	-7.40983
老	-7.41106
电	-7.41112
30	-7.41226
项目	-7.41459
又	-7.42223
把	-7.42387
很	-7.42539
自己	-7.4267
价	-7.42748
德	-7.43199
据	-7.43285
强	-7.44455
活动	-7.44817
开始	-7.44881
方	-7.45514
李	-7.4567
全	-7.45928
城	-7.46209
女	-7.46211
总	-7.46307
国际	-7.47229
产品	-7.4778
:“	-7.48513
12	-7.48514
平	-7.48638
米	-7.49461
气	-7.49689
你	-7.50072
进	-7.50079
约	-7.50589
建	-7.50612
同	-7.50682
道	-7.51162
其中	-7.51389
利	-7.51546
口	-7.51677
身	-7.51847
股	-7.52615
正	-7.52851
周	-7.52989
东	-7.53051
发现	-7.5396
某	-7.54416
再	-7.54787
价格	-7.54841
南	-7.54945
台	-7.55094
更	-7.55362
商	-7.55434
克	-7.55497
风	-7.55659
定	-7.56895
北京	-7.56968
花	-7.57126
次	-7.57274
C	-7.57452
近	-7.57864
万元	-7.58001
安全	-7.58274
走	-7.58282
亿元	-7.58535
认为	-7.58634
西	-7.59393
体	-7.59419
收	-7.59774
因	-7.60673
这个	-7.60886
站	-7.61236
15	-7.61281
11	-7.61927
学	-7.61976
回	-7.62134
就是	-7.62368
球	-7.62636
社会	-7.62957
明	-7.63033
保	-7.63135
想	-7.63262
二	-7.63281
却	-7.63357
卡	-7.63642
人员	-7.6373
安	-7.64448
每	-7.64956
度	-7.6537
只	-7.65746
政策	-7.65942
村	-7.65944
四	-7.66181
单	-7.66295
加	-7.6634
科	-7.66511
清	-7.66797
·	-7.66917
工	-7.67131
/	-7.67353
时间	-7.67412
林	-7.67451
民	-7.67694
战	-7.67802
世界	-7.68007
通	-7.6841
主	-7.68489
转	-7.68569
中心	-7.68815
业	-7.68816
数	-7.69163
军	-7.69647
技术	-7.69801
情	-7.6981
赛	-7.70063
受	-7.70148
18	-7.70297
一些	-7.70433
交	-7.70551
首	-7.70876
红	-7.71024
陈	-7.71324
制	-7.719
热	-7.72063
流	-7.72208
如果	-7.72263
爱	-7.72445
级	-7.72469
情况	-7.72588
实	-7.72613
光	-7.7274
基金	-7.73511
出现	-7.74326
率	-7.74351
低	-7.7465
因为	-7.74709
城市	-7.75029
户	-7.75466
钱	-7.75468
同时	-7.75512
全国	-7.75783
罗	-7.76233
北	-7.76296
费	-7.76501
成为	-7.76673
各	-7.76714
以及	-7.76837
五	-7.77197
类	-7.77329
意	-7.77666
报道	-7.77778
们	-7.78261
房	-7.78361
资金	-7.78366
发生	-7.78618
应	-7.7921
黄	-7.7947
16	-7.79545
增长	-7.79941
S	-7.80002
要求	-7.80052
文化	-7.80555
原	-7.80791
现在	-7.80833
办	-7.8088
这些	-7.80918
对于	-7.80976
没	-7.81138
现场	-7.81534
州	-7.8181
书	-7.81811
未	-7.82001
如	-7.82387
白	-7.82512
25	-7.82834
江	-7.83111
上海	-7.8319
刘	-7.83454
影响	-7.83501
部门	-7.83649
十	-7.84738
楼	-7.8505
组织	-7.8523
需要	-7.85258
那	-7.85373
选	-7.85427
带	-7.85481
14	-7.85737
行业	-7.8618
共	-7.86262
难	-7.8646
亚	-7.86533
作为	-7.86561
百	-7.87104
公	-7.87298
13	-7.8777
接	-7.87793
深	-7.88187
案	-7.88543
孩子	-7.8898
由于	-7.891
联	-7.89453
经	-7.89545
均	-7.89752
岁	-7.90099
第	-7.90158
店	-7.90167
则	-7.90262
合作	-7.90373
相	-7.90498
双	-7.9067
生产	-7.9078
i	-7.91049
河	-7.9133
作	-7.91423
系统	-7.91574
M	-7.91701
超	-7.92528
调	-7.92763
生活	-7.92773
传	-7.92874
病	-7.9323
才	-7.93299
龙	-7.9333
可能	-7.9345
空	-7.93591
50	-7.93836
增	-7.93859
信息	-7.94119
21	-7.94122
进入	-7.94397
合	-7.94406
连	-7.94671
P	-7.94719
17	-7.94783
组	-7.94835
标准	-7.94839
党	-7.95062
型	-7.95104
销售	-7.95305
日本	-7.95335
学生	-7.95343
种	-7.9542
放	-7.95662
主要	-7.96116
还是	-7.96358
买	-7.96396
根据	-7.96412
使用	-7.96436
住	-7.96525
权	-7.96666
规定	-7.96916
地区	-7.97006
使	-7.9731
火	-7.97423
落	-7.97562
第一	-7.97751
这一	-7.98014
声	-7.98183
员	-7.98272
集团	-7.98353
相关	-7.9842
镇	-7.98679
B	-7.98905
款	-7.99246
阿	-7.99526
信	-7.99689
部分	-7.99971
此	-8.00051
方面	-8.00186
22	-8.00409
边	-8.00684
提供	-8.00812
送	-8.0089
巴	-8.00898
非	-8.01425
像	-8.0153
研究	-8.0164
间	-8.0187
吃	-8.02165
品	-8.02312
e	-8.0246
实施	-8.02593
曾	-8.02753
但是	-8.02851
会议	-8.0297
院	-8.03037
!	-8.03038
计划	-8.0342
油	-8.03423
布	-8.03473
占	-8.0353
24	-8.03746
格	-8.03915
机构	-8.03979
眼	-8.04247
支持	-8.04349
片	-8.04737
媒体	-8.05042
教育	-8.05135
一直	-8.05262
昨日	-8.05739
伤	-8.06081
关	-8.06266
D	-8.06345
几	-8.06375
希望	-8.06415
大学	-8.06427
包	-8.06464
工程	-8.06693
26	-8.06763
阳	-8.06824
日电	-8.07363
节	-8.07449
正在	-8.0763
先	-8.07739
变	-8.07917
之后	-8.07936
余	-8.07952
太	-8.08291
T	-8.08316
理	-8.08321
调查	-8.08345
证	-8.08385
管	-8.08458
轮	-8.08506
便	-8.0887
28	-8.09005
基本	-8.09165
包括	-8.09618
市民	-8.09638
牌	-8.09651
汽车	-8.10021
其他	-8.10027
实现	-8.10056
环境	-8.10185
介绍	-8.10302
星	-8.10444
运	-8.10457
进一步	-8.1051
立	-8.10532
致	-8.10823
非常	-8.10848
远	-8.11329
继续	-8.11487
较	-8.11797
代	-8.11895
27	-8.1192
增加	-8.11937
不过	-8.1204
物	-8.12334
旅游	-8.12367
都是	-8.12406
产业	-8.12565
超过	-8.12597
虽然	-8.12884
参加	-8.1325
指	-8.13465
这是	-8.13544
去年	-8.1357
英国	-8.13572
取	-8.13957
提高	-8.14001
雷	-8.14098
防	-8.14138
查	-8.14365
2011	-8.14462
医院	-8.14466
委	-8.14496
停	-8.14958
达到	-8.15105
少	-8.1566
亿	-8.15731
盘	-8.1621
装	-8.16268
往	-8.16327
代表	-8.16387
早	-8.1643
半	-8.16539
感	-8.16774
一次	-8.1716
值	-8.17287
卖	-8.17579
23	-8.17607
一名	-8.17769
o	-8.17848
先生	-8.17905
解	-8.18027
剧	-8.18085
报告	-8.18334
国内	-8.18395
比赛	-8.18445
证券	-8.18533
居民	-8.18622
见	-8.18696
任	-8.18724
我国	-8.18969
获得	-8.18981
反	-8.18983
还有	-8.19266
飞	-8.19327
自己的	-8.19422
看到	-8.19424
开展	-8.19671
税	-8.19689
石	-8.19992
条	-8.20127
不能	-8.20193
基	-8.20205
交易	-8.20393
乐	-8.20528
器	-8.20814
问	-8.20824
源	-8.20968
干	-8.20971
专家	-8.2102
持续	-8.21241
快	-8.2135
纳	-8.21639
复	-8.21791
完成	-8.21832
酒	-8.21856
业务	-8.22089
式	-8.22163
选择	-8.22241
药	-8.22278
单位	-8.22289
预	-8.22329
产	-8.22343
质	-8.22487
水平	-8.22504
儿	-8.22511
农	-8.22675
不少	-8.22853
仍	-8.23211
提	-8.2337
直	-8.2338
造成	-8.23613
200	-8.2371
雨	-8.23879
展	-8.23926
尼	-8.2397
游	-8.23978
讯	-8.24089
也是	-8.24115
学校	-8.24482
底	-8.24566
29	-8.24887
男子	-8.24961
显示	-8.25146
班	-8.25447
全球	-8.25532
救	-8.25715
左右	-8.26183
这种	-8.26185
能力	-8.26889
品牌	-8.26961
未来	-8.27065
奖	-8.27169
I	-8.27211
男	-8.2729
昨天	-8.27386
杨	-8.27456
100	-8.27456
手机	-8.27496
黑	-8.27513
存	-8.27555
个人	-8.27665
真	-8.27873
宝	-8.27893
千	-8.28177
举行	-8.28191
标	-8.2874
网络	-8.28901
香港	-8.28912
因此	-8.28934
票	-8.29257
团	-8.29455
死	-8.29765
留	-8.29817
六	-8.29888
收入	-8.29929
正式	-8.30141
获	-8.30252
40	-8.30275
数据	-8.30278
关系	-8.30408
此次	-8.3043
换	-8.30538
科技	-8.30661
存在	-8.30866
奥运	-8.30911
不断	-8.30915
色	-8.31036
加强	-8.31046
额	-8.31053
不是	-8.31083
集	-8.31198
沙	-8.31228
近日	-8.31297
发布	-8.31353
八	-8.31406
血	-8.31488
以上	-8.31571
月份	-8.31843
现	-8.3214
什么	-8.32144
失	-8.32183
O	-8.32252
令	-8.32303
排	-8.32385
a	-8.3249
G	-8.32589
政	-8.32798
士	-8.3292
字	-8.3292
胜	-8.32973
分钟	-8.33039
支	-8.33094
以来	-8.332
园	-8.33364
离	-8.33505
所有	-8.33569
跟	-8.337
交通	-8.33872
维	-8.34067
调整	-8.34075
客	-8.34077
预计	-8.34099
波	-8.34213
视	-8.34403
精	-8.34687
领	-8.34692
下降	-8.34697
方式	-8.34882
解决	-8.35366
E	-8.35401
按	-8.35421
网友	-8.35441
教	-8.35479
压	-8.35499
观	-8.35533
届	-8.35647
言	-8.35659
成功	-8.3567
保护	-8.36003
投	-8.36102
经过	-8.36102
改	-8.36168
创新	-8.36447
积极	-8.36479
常	-8.36487
升	-8.36579
60	-8.3666
航	-8.36712
金融	-8.36724
第二	-8.3684
套	-8.36888
博	-8.36925
古	-8.36952
它	-8.36984
需	-8.37158
副	-8.37212
参与	-8.37275
导致	-8.3728
富	-8.37359
女士	-8.37684
关注	-8.37716
随着	-8.37784
亲	-8.37873
经营	-8.3791
云	-8.38249
最终	-8.38288
甚至	-8.38411
明显	-8.38679
件	-8.3877
今天	-8.38849
警	-8.39237
L	-8.39482
资	-8.39637
设计	-8.39764
很多	-8.39779
湖	-8.39881
微	-8.40115
结果	-8.40206
极	-8.40223
刚	-8.40292
不会	-8.40434
当时	-8.40474
来自	-8.40672
程	-8.40772
项	-8.41038
组图	-8.41318
决定	-8.4137
最高	-8.41394
师	-8.41446
这样	-8.41482
资源	-8.41746
保险	-8.41787
倒	-8.42098
需求	-8.42166
上涨	-8.42305
为了	-8.4254
社	-8.42611
比较	-8.42669
越	-8.42695
风险	-8.42803
足	-8.42866
关于	-8.42903
而且	-8.42919
步	-8.43122
即	-8.43224
兴	-8.43319
专业	-8.43486
初	-8.43783
措施	-8.43825
广州	-8.43967
按照	-8.43987
兰	-8.4408
满	-8.44115
指出	-8.44183
冠军	-8.44288
指数	-8.44322
奥	-8.44435
减	-8.44588
只有	-8.44613
板	-8.44686
务	-8.44805
吴	-8.44845
银	-8.44888
神	-8.45213
广	-8.45332
直接	-8.45461
目标	-8.45627
田	-8.45633
话	-8.45753
层	-8.45766
样	-8.45785
日前	-8.45822
到了	-8.45869
属	-8.45883
重点	-8.45947
接受	-8.46055
有关	-8.46071
一位	-8.46117
室	-8.46351
发行	-8.46631
仅	-8.46674
写	-8.47015
首次	-8.47035
专	-8.47196
宁	-8.472
校	-8.4721
除	-8.47252
别	-8.47289
居	-8.47449
奇	-8.47543
福	-8.47607
表	-8.47617
准备	-8.47669
所以	-8.47672
配	-8.47683
投资者	-8.47796
助	-8.47813
严重	-8.47994
夏	-8.48013
破	-8.48157
80	-8.48358
险	-8.48408
皮	-8.48745
菜	-8.48816
谈	-8.48912
食品	-8.48943
警方	-8.48944
段	-8.49052
制度	-8.49162
健康	-8.49519
中央	-8.49542
两个	-8.4959
限	-8.49713
叙利亚	-8.49846
歌	-8.4985
期间	-8.49898
塔	-8.49932
消息	-8.50134
差	-8.50245
击	-8.50271
购买	-8.50276
应该	-8.50301
网站	-8.50473
冲	-8.50821
如何	-8.50943
货	-8.50961
F	-8.5102
的是	-8.51085
养	-8.51184
岛	-8.51189
社区	-8.51248
招	-8.51259
综合	-8.51415
一家	-8.51461
桥	-8.51637
全面	-8.51653
能够	-8.51674
工作人员	-8.51791
春	-8.51968
推出	-8.52015
考	-8.52023
00	-8.52035
版	-8.52036
假	-8.52114
召开	-8.52196
核	-8.52477
护	-8.52558
个月	-8.52566
联合	-8.5266
职	-8.52705
世	-8.5272
语	-8.5273
何	-8.52797
船	-8.52819
季	-8.52887
家庭	-8.52972
准	-8.53019
电话	-8.53128
跌	-8.53187
是否	-8.53281
处理	-8.53431
结	-8.53485
笑	-8.535
消费者	-8.53526
规模	-8.5355
征	-8.53601
群众	-8.53831
公开	-8.53832
求	-8.53894
有限公司	-8.54025
街	-8.54054
望	-8.5456
推	-8.54563
规划	-8.5477
派	-8.54824
提出	-8.54847
降	-8.55029
推进	-8.55071
港	-8.5524
武	-8.55456
提升	-8.55492
势	-8.5554
画	-8.55733
人民	-8.55776
乡	-8.55838
宣布	-8.55842
苏	-8.5589
创	-8.56197
温	-8.56273
服	-8.56345
大家	-8.56467
不仅	-8.56521
志	-8.56669
永	-8.56693
工业	-8.56759
消费	-8.56798
稳定	-8.56854
伦敦	-8.57106
夜	-8.57179
检查	-8.57393
售	-8.57469
修	-8.57471
行为	-8.57577
责任	-8.57633
控	-8.5785
泰	-8.57881
全部	-8.579
跑	-8.57906
2010	-8.57939
丽	-8.57943
一起	-8.57992
任务	-8.58053
体育	-8.58386
条件	-8.58449
t	-8.58461
馆	-8.58555
改革	-8.58639
压力	-8.58649
质量	-8.58689
的时候	-8.58819
连续	-8.58856
重要	-8.58868
再次	-8.5894
之前	-8.58994
普	-8.58995
并不	-8.59053
七	-8.59097
不同	-8.59221
算	-8.59297
平均	-8.59329
营	-8.59479
照	-8.59593
射	-8.59646
财政	-8.59666
座	-8.59692
义	-8.59883
容	-8.60077
倍	-8.60122
精神	-8.60143
追	-8.60237
进行了	-8.60299
味	-8.6037
景	-8.60427
鱼	-8.60473
开发	-8.60573
威	-8.6064
R	-8.60724
俄罗斯	-8.60763
深圳	-8.60782
保障	-8.60791
孙	-8.60876
当地	-8.60881
夫	-8.6089
▁本报讯	-8.60924
轻	-8.61097
秀	-8.61097
民警	-8.61121
公告	-8.61183
学习	-8.61187
控制	-8.61221
执行	-8.61419
监管	-8.616
涨	-8.61751
得到	-8.62055
事件	-8.62124
岁的	-8.62155
分别	-8.62157
评	-8.62202
表现	-8.62225
朋友	-8.6228
伟	-8.6229
彩	-8.62446
举	-8.62607
之一	-8.6263
树	-8.62657
赵	-8.62659
听	-8.62729
具	-8.62743
预期	-8.62758
N	-8.62837
必须	-8.62927
利用	-8.62938
晚	-8.62991
青	-8.63203
微博	-8.63301
成本	-8.63435
具有	-8.63516
然	-8.63648
试	-8.63657
人士	-8.63745
牛	-8.63748
脚	-8.63777
随	-8.63794
保持	-8.63809
列	-8.6386
界	-8.64132
切	-8.64167
毒	-8.64374
!”	-8.64479
拿	-8.64549
新闻	-8.64561
西班牙	-8.64609
玩	-8.647
叫	-8.64781
电影	-8.64882
销	-8.65221
英	-8.65229
s	-8.65472
共同	-8.655
卫	-8.65556
上市	-8.65629
有效	-8.65665
领域	-8.6574
香	-8.65791
随后	-8.65854
穿	-8.65865
独	-8.65925
官	-8.65982
空间	-8.66288
最大	-8.66415
建立	-8.66458
统计	-8.66579
中的	-8.66631
内容	-8.66893
请	-8.66951
载	-8.67027
最后	-8.67065
股份	-8.67067
来看	-8.67268
除了	-8.67277
注	-8.67391
拍	-8.67395
启动	-8.67443
形	-8.67544
贷款	-8.67565
衣	-8.67577
建议	-8.67724
无法	-8.67783
找	-8.67847
土	-8.67978
此外	-8.68032
分析	-8.68153
架	-8.68169
申请	-8.68274
影	-8.68328
行动	-8.68366
厅	-8.68572
来说	-8.68659
用户	-8.68743
退	-8.68752
当天	-8.68921
委员会	-8.68923
意见	-8.6896
检	-8.69138
针对	-8.69142
300	-8.69228
冷	-8.6926
伊	-8.69272
第三	-8.69374
厂	-8.69456
一样	-8.69506
车辆	-8.69546
促进	-8.69597
500	-8.69709
告诉记者	-8.69793
密	-8.69851
杀	-8.70046
整	-8.70133
素	-8.70146
命	-8.70309
亿美元	-8.705
透露	-8.70551
受到	-8.70711
起来	-8.70772
帮助	-8.70951
目	-8.70973
形成	-8.70988
平台	-8.71046
行政	-8.71065
短	-8.71142
美元	-8.71289
双方	-8.71393
法院	-8.71451
人们	-8.71533
紧	-8.71615
只是	-8.71631
急	-8.71645
盛	-8.72016
果	-8.72134
欧洲	-8.72171
客户	-8.72174
上半年	-8.72177
晓	-8.72251
木	-8.72259
方案	-8.72282
▁视频	-8.72336
合同	-8.72438
迪	-8.72489
那么	-8.72492
领导	-8.72588
驻	-8.72628
环	-8.72867
利率	-8.72875
采取	-8.72891
他的	-8.72916
推动	-8.72947
小时	-8.73118
设	-8.73126
历史	-8.73172
德国	-8.7325
完	-8.73308
优势	-8.7375
供	-8.73874
付	-8.73961
顺	-8.74016
易	-8.7409
掉	-8.74129
下跌	-8.74152
这样的	-8.74208
顶	-8.74298
功能	-8.74479
造	-8.74662
传统	-8.74773
长期	-8.74778
折	-8.74888
批	-8.7498
球员	-8.75088
阶段	-8.75096
过去	-8.7514
奥运会	-8.75181
法律	-8.75199
记	-8.75327
近期	-8.75374
附近	-8.75507
台湾	-8.75525
汉	-8.7553
九	-8.75564
总统	-8.75598
出来	-8.75804
导	-8.75882
呢	-8.75942
重庆	-8.76234
h	-8.7649
抢	-8.76541
其实	-8.76692
哈	-8.76724
减少	-8.76739
治	-8.76811
或者	-8.76824
d	-8.77045
艺术	-8.77147
负	-8.77174
洪	-8.77437
惊	-8.77443
价值	-8.77468
明确	-8.77551
胡	-8.776
V	-8.77602
断	-8.7761
p	-8.77932
这次	-8.77954
待	-8.77991
g	-8.78182
股票	-8.78298
贵	-8.78396
铁	-8.78438
借	-8.78486
航天员	-8.78531
食	-8.78576
训练	-8.78588
优	-8.78613
公布	-8.78777
上的	-8.78781
讲	-8.79003
司机	-8.79042
小区	-8.79137
本次	-8.79199
另外	-8.79203
演	-8.79211
吧	-8.79343
拥有	-8.79395
将在	-8.79665
宣传	-8.79704
丹	-8.79731
面积	-8.79744
梅	-8.79952
地方	-8.80095
负责人	-8.80108
更加	-8.80134
球队	-8.8019
且	-8.80363
靠	-8.80468
草	-8.80633
获悉	-8.80753
编	-8.80827
静	-8.80833
租	-8.8087
一定	-8.80903
签	-8.80971
模式	-8.80972
天气	-8.80985
计	-8.81003
相比	-8.81238
资产	-8.81246
补	-8.81323
尽	-8.81373
自然	-8.81501
印	-8.81504
一般	-8.81508
亮	-8.81516
状态	-8.81547
完全	-8.8158
韩国	-8.81634
m	-8.8183
肉	-8.82043
对此	-8.82079
今	-8.82328
农业	-8.82444
齐	-8.82467
成立	-8.82501
70	-8.82649
女子	-8.82846
通知	-8.83125
托	-8.83128
企	-8.83225
不到	-8.83227
结束	-8.8333
出口	-8.83336
细	-8.834
原因	-8.83593
此前	-8.83614
任何	-8.8363
截至	-8.83692
吉	-8.83712
▁中新网	-8.83766
日讯	-8.83772
喜	-8.83782
操作	-8.83866
佳	-8.83923
实际	-8.83933
戏	-8.84085
知	-8.84092
产生	-8.84094
怎么	-8.84115
了一	-8.84156
位于	-8.84231
笔	-8.84269
因素	-8.84307
面对	-8.84348
一年	-8.84351
广东	-8.84561
库	-8.84646
90	-8.8465
许多	-8.84665
设备	-8.84755
玉	-8.84789
吗	-8.84949
作用	-8.85211
事故	-8.85334
散	-8.85354
购	-8.854
集中	-8.85422
一种	-8.85549
联系	-8.85558
甲	-8.85598
围	-8.85619
音	-8.85642
也不	-8.85702
根	-8.85801
整体	-8.85899
萨	-8.85941
公里	-8.85952
央行	-8.86016
思	-8.8612
法国	-8.86275
绝	-8.86276
卫生	-8.86405
取得	-8.86458
特别	-8.86737
人的	-8.86801
建筑	-8.86936
变化	-8.87208
有些	-8.87286
遭	-8.87291
基础	-8.874
举办	-8.87406
净	-8.87412
康	-8.87431
谁	-8.87468
人民币	-8.87517
徐	-8.87522
”、“	-8.87602
具体	-8.87746
藏	-8.87758
据了解	-8.87761
交流	-8.87806
H	-8.87865
医	-8.87939
系	-8.88065
面临	-8.88088
区域	-8.88188
考生	-8.88239
了解	-8.88341
电子	-8.88368
尽管	-8.88393
战略	-8.88406
老人	-8.88505
钢	-8.88554
来到	-8.88613
论	-8.88619
各种	-8.8862
成绩	-8.88628
雅	-8.88753
35	-8.88852
叶	-8.88906
争	-8.88947
K	-8.88951
料	-8.89029
抓	-8.89055
汇	-8.89097
活	-8.89223
主席	-8.8946
久	-8.89508
群	-8.89584
偏	-8.89602
止	-8.89696
结构	-8.89706
速	-8.89859
的人	-8.89866
选手	-8.89992
正常	-8.90064
运行	-8.90149
公共	-8.90326
幕	-8.90362
更多	-8.90417
守	-8.90427
餐	-8.90599
杯	-8.90612
努力	-8.9073
旗	-8.91011
干部	-8.91093
农村	-8.91108
参	-8.91339
基地	-8.91398
堂	-8.9181
许	-8.91919
毛	-8.91952
探	-8.92012
宜	-8.92153
瓦	-8.92181
杰	-8.92248
知道	-8.92269
访	-8.92283
输	-8.92326
坚持	-8.92401
突然	-8.92555
谢	-8.92574
出了	-8.92613
朱	-8.92687
主任	-8.92709
如此	-8.92738
费用	-8.92784
档	-8.9281
一场	-8.92873
索	-8.93175
成交	-8.93199
角	-8.93204
持	-8.93219
视频	-8.93315
缩	-8.93341
体系	-8.93426
礼	-8.93457
意大利	-8.93472
扬	-8.93481
菲	-8.93508
案件	-8.93567
机会	-8.93682
机制	-8.93726
引发	-8.93849
确定	-8.93902
最新	-8.9404
电视	-8.94048
支付	-8.94172
松	-8.94371
5%	-8.94386
协议	-8.94453
数据显示	-8.94519
31	-8.94585
也有	-8.94673
商品	-8.94683
塞	-8.94766
监督	-8.94822
绿	-8.94931
?”	-8.95123
潮	-8.95221
坐	-8.95418
露	-8.95467
l	-8.95588
荣	-8.95633
巡	-8.95652
烟	-8.95693
大幅	-8.95994
异	-8.96065
勇	-8.96095
伦敦奥运会	-8.96125
保证	-8.96198
材	-8.96227
日晚	-8.96376
十分	-8.96561
必	-8.96639
翻	-8.96681
洗	-8.96693
c	-8.96749
罪	-8.96751
韩	-8.9676
重大	-8.9686
通讯员	-8.96994
板块	-8.97006
引	-8.97028
登	-8.972
老师	-8.97314
降低	-8.97353
机场	-8.97373
y	-8.97491
缺	-8.97548
日上午	-8.97602
严	-8.97653
跳	-8.97673
关键	-8.97698
学院	-8.97703
符合	-8.97717
效果	-8.97758
大量	-8.97835
突破	-8.97939
贴	-8.97979
最近	-8.98145
债	-8.98256
整个	-8.98282
逃	-8.98313
范围	-8.98418
过程中	-8.98512
投入	-8.98545
脸	-8.98592
采	-8.98676
大型	-8.98696
同比	-8.98702
示	-8.98805
扩大	-8.98877
枪	-8.98886
业绩	-8.98916
普通	-8.98991
依然	-8.99016
备	-8.99027
瑞	-8.99078
的问题	-8.99203
酒店	-8.99273
测	-8.99287
两人	-8.99361
兵	-8.9945
庆	-8.99492
感觉	-8.99565
家长	-8.99635
科学	-8.99695
▁北京时间	-8.99748
哥	-8.99766
对手	-8.99781
灯	-8.99817
例	-8.99818
抽	-9.00052
负责	-9.00125
暴雨	-9.00126
弱	-9.00128
冰	-9.00162
伦	-9.00262
上升	-9.00306
房地产	-9.00317
节目	-9.00447
铁路	-9.00461
只能	-9.00462
数量	-9.0058
监	-9.00665
境	-9.00784
有人	-9.00811
聚	-9.00846
然而	-9.00863
挂	-9.00912
确保	-9.00927
道路	-9.00954
免	-9.00963
运动	-9.00963
私	-9.0097
采用	-9.00977
及时	-9.0106
反映	-9.01079
债券	-9.01154
安排	-9.01162
零	-9.01187
比例	-9.01188
将于	-9.01199
就业	-9.01203
归	-9.01239
一辆	-9.01449
伊朗	-9.01545
观众	-9.01641
加快	-9.0179
撞	-9.01817
苦	-9.01837
当前	-9.01881
快速	-9.01954
禁	-9.01991
良	-9.02157
抗	-9.02239
若	-9.02306
历	-9.02547
有所	-9.02558
峰	-9.02568
加大	-9.02626
注意	-9.02735
足球	-9.02855
迅速	-9.02968
洛	-9.02999
封	-9.03068
儿子	-9.03134
日下午	-9.03161
规范	-9.03229
梁	-9.03278
喝	-9.03332
政治	-9.03407
即将	-9.0343
音乐	-9.03455
▁“	-9.03515
曲	-9.0353
人口	-9.03532
方向	-9.03553
完善	-9.03648
免费	-9.03715
鲁	-9.03729
郭	-9.03783
勒	-9.03814
杜	-9.03889
丰	-9.0392
刑	-9.04087
全省	-9.04098
惠	-9.04139
游客	-9.0415
展开	-9.04374
降息	-9.04382
野	-9.04458
洋	-9.04599
融资	-9.04727
章	-9.04802
秒	-9.04864
欧	-9.04887
贸易	-9.04959
垃圾	-9.04975
喜欢	-9.05006
之间	-9.05032
土地	-9.05083
做好	-9.05093
球迷	-9.0511
收费	-9.05193
侧	-9.05284
日消息	-9.053
各地	-9.05368
金额	-9.0538
收益	-9.05402
含	-9.05404
全市	-9.05417
豆	-9.05543
潜	-9.05691
避	-9.05775
女性	-9.0589
末	-9.06024
协会	-9.06099
出台	-9.06111
据悉	-9.06137
友	-9.06162
沉	-9.06196
顿	-9.06204
审	-9.0637
每天	-9.06422
~	-9.06455
骨	-9.06457
乱	-9.06617
培训	-9.06689
阵	-9.06804
赞	-9.06874
身体	-9.06997
几乎	-9.07112
终	-9.07258
u	-9.07366
块	-9.07397
决赛	-9.07437
开放	-9.07487
属于	-9.07644
读	-9.07711
每年	-9.07752
施工	-9.0776
尚	-9.07811
杭州	-9.07957
承	-9.07961
临	-9.07995
n	-9.08027
移动	-9.08036
蒂	-9.08065
鞋	-9.08076
飞行	-9.08078
川	-9.08138
凯	-9.08224
唱	-9.08313
采访	-9.08369
优惠	-9.08388
南京	-9.0847
脱	-9.08478
32	-9.08481
死亡	-9.08617
W	-9.08631
不足	-9.08642
相对	-9.08656
端	-9.08668
庄	-9.08673
只要	-9.08763
新疆	-9.08852
蓝	-9.08878
强调	-9.09071
议	-9.09073
茶	-9.09127
苹果	-9.09141
宏	-9.09145
新的	-9.09151
息	-9.09237
打造	-9.09268
36	-9.09316
雪	-9.09334
不得	-9.09408
的重要	-9.09445
处于	-9.0958
年度	-9.09644
2009	-9.09712
时候	-9.09911
涨幅	-9.09915
人数	-9.09969
仓	-9.09972
较大	-9.10253
辆	-9.10316
豪	-9.10338
族	-9.10391
诺	-9.10553
竞争	-9.1058
财	-9.10609
才能	-9.10696
巨	-9.10709
材料	-9.10728
继	-9.10767
题	-9.10783
广告	-9.10917
带来	-9.1095
成都	-9.10965
摄	-9.1097
大会	-9.10973
扣	-9.1098
环保	-9.10992
弹	-9.11069
如今	-9.11092
商业	-9.11121
立即	-9.11204
一天	-9.11293
下调	-9.11359
考虑	-9.11522
现象	-9.1158
村民	-9.11696
众	-9.11713
课	-9.11835
是一个	-9.11901
不要	-9.11928
莫	-9.11973
恢复	-9.12059
痛	-9.12061
犯罪	-9.12195
更是	-9.12203
过程	-9.12205
出席	-9.123
厚	-9.12424
员工	-9.12553
京	-9.12578
同样	-9.12581
记者从	-9.12706
父亲	-9.12711
股东	-9.12807
最大的	-9.12815
45	-9.12837
效	-9.12949
办理	-9.13008
游戏	-9.1301
烧	-9.1305
迷	-9.13054
办法	-9.13122
消防	-9.1316
错	-9.13192
典	-9.13224
发挥	-9.13237
高考	-9.13279
旧	-9.13293
左	-9.13297
600	-9.13335
莱	-9.1339
宽	-9.13413
容易	-9.13464
作品	-9.13484
背	-9.13769
女儿	-9.1378
工商	-9.13872
利益	-9.13989
经验	-9.1406
岸	-9.14202
反弹	-9.14209
7%	-9.14307
1000	-9.14324
盖	-9.14369
事业	-9.14414
史	-9.14424
儿童	-9.14478
同比增长	-9.14481
这里	-9.14515
他说	-9.14798
°	-9.14812
人才	-9.15002
既	-9.15007
范	-9.15027
涉及	-9.15116
】	-9.15134
今日	-9.15154
隆	-9.15208
俄	-9.15232
席	-9.15236
赶	-9.15343
激	-9.15362
现代	-9.15371
民族	-9.15428
籍	-9.1548
宫	-9.15551
小学	-9.15604
害	-9.15638
纯	-9.15666
on	-9.15668
+	-9.15836
郑	-9.15856
协	-9.15858
400	-9.15879
觉得	-9.15937
刀	-9.16006
赛季	-9.1606
2000	-9.1619
录	-9.16317
欧洲杯	-9.16342
2008	-9.16504
最低	-9.1668
驾驶	-9.16727
录取	-9.16757
黄金	-9.16839
深入	-9.16876
宗	-9.16909
艺	-9.16909
武汉	-9.17015
下半年	-9.17056
99	-9.17096
让人	-9.17146
告诉	-9.17147
智	-9.17159
核心	-9.1719
官员	-9.17227
遇	-9.17291
灵	-9.17336
泽	-9.17373
并且	-9.1746
日起	-9.17531
状况	-9.17619
很大	-9.17689
宇	-9.17714
呼	-9.1787
U	-9.18012
朝	-9.18039
的情况	-9.18113
作出	-9.18128
提前	-9.18274
恐	-9.18477
乌	-9.18579
遭遇	-9.18627
趋势	-9.18638
制造	-9.18669
比如	-9.18682
乘	-9.18727
圈	-9.18745
仍然	-9.18861
诉	-9.18921
位置	-9.18946
疑	-9.18951
延	-9.18971
一下	-9.18972
多个	-9.19037
暴	-9.19042
浙江	-9.19075
摆	-9.19314
矿	-9.19317
找到	-9.19341
施	-9.19358
灾	-9.19384
墙	-9.19412
利润	-9.19484
井	-9.19521
卷	-9.19556
治疗	-9.19632
印度	-9.19738
困难	-9.19742
麦	-9.19757
吨	-9.19873
您	-9.19897
梦	-9.19927
an	-9.19948
跨	-9.20062
恩	-9.20063
上述	-9.20151
规	-9.20309
9%	-9.20336
改善	-9.20377
启	-9.20398
简	-9.20515
昌	-9.20546
浮	-9.20546
戴	-9.2057
煤	-9.2103
下来	-9.21053
成了	-9.21104
统一	-9.21127
回应	-9.21158
引起	-9.21194
陆	-9.2127
两年	-9.2134
涉	-9.21352
嘉	-9.21414
国务院	-9.21535
37	-9.216
途	-9.21623
北京市	-9.21691
说明	-9.21699
纸	-9.2174
享受	-9.2176
返	-9.21772
横	-9.21842
k	-9.21891
丁	-9.21907
增速	-9.2193
父母	-9.2194
力度	-9.21964
医疗	-9.21968
告	-9.2206
改变	-9.22102
日在	-9.22189
饭	-9.22221
不可	-9.22271
速度	-9.22335
er	-9.22358
序	-9.2238
鲜	-9.22582
妈妈	-9.22595
模	-9.22647
森	-9.22672
母	-9.2268
时代	-9.22716
石油	-9.22864
了解到	-9.22872
攻	-9.23069
基层	-9.23204
液	-9.2328
交警	-9.23329
指导	-9.23367
系列	-9.23419
拟	-9.23504
落实	-9.23695
一条	-9.2372
脑	-9.23725
几个	-9.23897
蒙	-9.23969
晚上	-9.24085
回落	-9.2413
以下	-9.24142
充分	-9.2419
特色	-9.24232
账	-9.2426
登记	-9.24298
舞	-9.24339
离开	-9.24344
冠	-9.24375
城区	-9.24377
四川	-9.24472
帮	-9.24475
俱乐部	-9.24488
33	-9.24525
锦	-9.24537
违法	-9.24571
进口	-9.24612
万人	-9.24648
论坛	-9.2469
职业	-9.24692
肯定	-9.24718
严格	-9.24759
每个	-9.24965
挑战	-9.25023
床	-9.25166
青年	-9.25229
右	-9.25236
下滑	-9.25288
响	-9.25361
有望	-9.254
宣	-9.2557
仪式	-9.25653
善	-9.25679
童	-9.25699
曼	-9.2572
官方	-9.25772
认	-9.26002
生态	-9.26037
贝	-9.26057
丰富	-9.26156
工资	-9.26235
运动员	-9.26252
机关	-9.26345
实力	-9.26398
乘客	-9.26412
指标	-9.2642
妻子	-9.2647
乳	-9.26576
划	-9.26731
纷纷	-9.26735
姆	-9.26766
淡	-9.26806
改造	-9.26807
考试	-9.26838
欲	-9.26856
爆	-9.26897
谷	-9.26947
应用	-9.26983
低于	-9.26997
目的	-9.27022
的发展	-9.2703
山东	-9.27039
钟	-9.27106
队员	-9.27108
成员	-9.27177
都有	-9.27241
粉	-9.27348
瓶	-9.27439
并没有	-9.27493
都会	-9.27512
办公室	-9.27512
置	-9.27575
38	-9.2761
母亲	-9.27723
第一次	-9.2778
赴	-9.27965
伯	-9.28081
方法	-9.28184
榜	-9.28194
补贴	-9.28194
然后	-9.28207
经常	-9.28229
股份有限公司	-9.28236
飞机	-9.2825
网上	-9.28265
功	-9.28267
损失	-9.28347
虎	-9.28424
对方	-9.2843
哪	-9.2859
欧盟	-9.28792
青岛	-9.28798
伴	-9.28816
鼓励	-9.28892
]	-9.28956
首先	-9.29034
[	-9.29167
了一个	-9.29268
咨询	-9.29342
医生	-9.29347
创造	-9.29362
丝	-9.2941
股市	-9.29425
上周	-9.29488
一份	-9.29603
愿	-9.29754
答	-9.29874
住房	-9.30049
设立	-9.30103
主题	-9.30145
至少	-9.30168
这么	-9.30193
刻	-9.30199
采购	-9.30204
年轻	-9.30263
略	-9.30281
唐	-9.30305
夺	-9.30537
储	-9.30559
b	-9.30564
沿	-9.30632
经历	-9.30653
骗	-9.30691
普遍	-9.307
偷	-9.30701
尾	-9.30724
扎	-9.30781
体验	-9.30823
公园	-9.30824
的话	-9.30844
毕业	-9.30856
形式	-9.30861
高速	-9.30908
广场	-9.31021
捕	-9.31117
累计	-9.3115
团队	-9.31158
距离	-9.31165
驾	-9.31166
近年来	-9.31178
电脑	-9.31196
锋	-9.31207
真正	-9.31213
节能	-9.31308
诗	-9.31314
接到	-9.31324
纪	-9.31379
志愿	-9.3141
三个	-9.31423
透	-9.31427
生命	-9.31444
程度	-9.31475
决	-9.31496
秋	-9.31582
硬	-9.31633
诚	-9.31653
时许	-9.31669
拍卖	-9.31716
职工	-9.31852
箱	-9.31877
环比	-9.31887
实行	-9.31902
词	-9.31972
犯	-9.32187
共有	-9.32247
我省	-9.32268
能源	-9.32345
汤	-9.32364
敏	-9.32439
自由	-9.3246
给予	-9.32565
终于	-9.32566
文明	-9.32697
担心	-9.32792
公布的	-9.32796
组成	-9.32838
废	-9.32893
暗	-9.32975
婚	-9.33021
帅	-9.3303
湖南	-9.3303
稳	-9.33032
▁本报	-9.3306
资格	-9.33067
燃	-9.33095
预算	-9.33098
平方米	-9.33203
以后	-9.33276
拖	-9.33317
合理	-9.33351
邮	-9.33392
阴	-9.33453
坚	-9.3366
误	-9.33708
凉	-9.33736
下午	-9.33755
气象	-9.33875
震	-9.33924
多次	-9.34058
维护	-9.34143
重新	-9.34181
洲	-9.34182
越来越	-9.34237
劳	-9.34324
播	-9.34508
洁	-9.34695
东西	-9.34724
日报	-9.34764
满足	-9.34798
结合	-9.34869
拍摄	-9.34893
我的	-9.3494
日报道	-9.34954
前往	-9.35029
时尚	-9.35137
供应	-9.35138
迫	-9.35195
制定	-9.35198
就会	-9.35292
。《	-9.35403
意义	-9.35404
难以	-9.35437
一点	-9.35519
域	-9.35566
女孩	-9.3557
剩	-9.35643
顺利	-9.35646
计算	-9.35663
暑	-9.35724
非法	-9.35775
现金	-9.35806
上了	-9.35809
游泳	-9.3589
主动	-9.35917
信心	-9.35929
老板	-9.35967
申	-9.36077
圣	-9.36093
为主	-9.36113
湾	-9.36264
资料	-9.36266
刚刚	-9.36372
触	-9.36393
振	-9.36529
公益	-9.3653
天津	-9.36535
应对	-9.36592
尤其是	-9.36598
迎来	-9.36635
著名	-9.36716
执法	-9.36732
泉	-9.36811
力量	-9.36889
刺激	-9.36891
侨	-9.36925
怀	-9.36966
的时间	-9.37
▁新华网	-9.37007
设施	-9.37094
年前	-9.37192
食品安全	-9.37255
个百分点	-9.3733
意外	-9.37405
众多	-9.3743
恋	-9.37475
适	-9.37587
名单	-9.37706
特别是	-9.37785
的情况下	-9.37884
而是	-9.38123
X	-9.38142
吸引	-9.38159
腿	-9.38174
展示	-9.38291
存款	-9.38347
回家	-9.38376
孔	-9.38438
简单	-9.38534
互	-9.38567
心理	-9.38781
专项	-9.38795
当然	-9.38817
进球	-9.38936
动力	-9.38954
上市公司	-9.38989
顾	-9.39025
故事	-9.39058
航空	-9.39088
冬	-9.39142
方便	-9.39231
怕	-9.39261
联赛	-9.39262
遗	-9.39294
农民	-9.39349
另	-9.3945
部署	-9.39499
欧元	-9.39531
招生	-9.39542
救援	-9.39552
承担	-9.39559
患者	-9.39629
限制	-9.39632
揭	-9.39667
啊	-9.39734
涉嫌	-9.39781
本报	-9.39836
联合国	-9.39964
斌	-9.40008
希腊	-9.40014
确实	-9.40136
根本	-9.40137
年来	-9.40288
令人	-9.40304
习	-9.40322
大部分	-9.40358
抱	-9.40461
幅度	-9.40665
逐渐	-9.40698
缓	-9.40763
这位	-9.40803
队伍	-9.40839
执	-9.40847
比赛中	-9.40896
试点	-9.40931
质疑	-9.41227
兼	-9.41285
▁中国	-9.41343
吸	-9.41349
本周	-9.41366
份	-9.41453
倾	-9.41568
88	-9.41788
广大	-9.41805
逐步	-9.41817
充	-9.41928
搜狐	-9.41943
总体	-9.42003
移	-9.42041
亚洲	-9.42075
监测	-9.42082
的小	-9.42229
是在	-9.42272
先后	-9.42322
住宅	-9.42385
表演	-9.424
用于	-9.42465
冒	-9.42482
依	-9.42538
月底	-9.42556
支出	-9.42562
—	-9.42629
岗	-9.42666
年底	-9.42676
舰	-9.42706
做出	-9.42847
辉	-9.42862
长沙	-9.42882
增强	-9.42895
救助	-9.42956
各项	-9.42964
的影响	-9.43018
纪录	-9.43062
承诺	-9.43114
江苏	-9.43161
河南	-9.43182
照片	-9.43244
发表	-9.43316
w	-9.43507
忙	-9.43559
解释	-9.43587
两名	-9.43638
艾	-9.4371
残	-9.4373
意识	-9.43739
民众	-9.43779
34	-9.43791
突出	-9.438
电力	-9.43823
谋	-9.43828
金牌	-9.43829
in	-9.43878
罚	-9.43892
她的	-9.439
羊	-9.43982
会上	-9.44052
排名	-9.44123
账户	-9.44143
广西	-9.4415
另一	-9.44158
避免	-9.44226
选举	-9.44354
股权	-9.44438
他们的	-9.44521
多少	-9.4454
专门	-9.44599
48	-9.4461
浓	-9.44714
阻	-9.44797
将会	-9.4482
患	-9.44873
隔	-9.44892
男人	-9.4493
更多的	-9.45044
呈现	-9.45072
确认	-9.45205
▁7	-9.45252
以前	-9.45255
时期	-9.4526
体现	-9.45317
维修	-9.45331
情绪	-9.45378
狗	-9.45394
洞	-9.45478
形象	-9.45578
原来	-9.45599
公交	-9.45678
街道	-9.4571
篮	-9.45754
佩	-9.4577
感到	-9.45852
还要	-9.45864
显	-9.45888
恶	-9.45939
贷	-9.45944
运输	-9.45997
朗	-9.4603
超市	-9.46035
骑	-9.46037
小组	-9.46125
代表团	-9.46167
加盟	-9.46187
程序	-9.46229
领先	-9.46265
曾经	-9.46333
滑	-9.46386
先进	-9.46389
第四	-9.46398
希	-9.46526
珠	-9.46547
的新	-9.46556
维持	-9.46589
经理	-9.46621
欢迎	-9.46714
全新	-9.46801
知识	-9.46804
毁	-9.46838
销量	-9.46893
幸福	-9.46912
扩	-9.46931
湿	-9.46955
屋	-9.46984
调控	-9.47035
走势	-9.47065
应当	-9.47209
症	-9.47319
运营	-9.47393
收购	-9.474
日凌晨	-9.47433
8%	-9.4744
窗	-9.47523
高温	-9.47565
态	-9.47571
酸	-9.47582
固	-9.47763
覆盖	-9.47811
认真	-9.47819
形势	-9.47834
2%	-9.4784
我们的	-9.47865
而言	-9.47982
日至	-9.48054
原则	-9.4814
治理	-9.48173
披露	-9.48221
俊	-9.48302
渠道	-9.48323
饰	-9.48328
铺	-9.48328
派出所	-9.48361
技	-9.48409
剂	-9.4842
3%	-9.48568
凡	-9.48605
为什么	-9.48618
取消	-9.48672
加入	-9.48683
数字	-9.48732
一项	-9.48807
短期	-9.48886
报名	-9.4889
使得	-9.48932
那些	-9.48989
优秀	-9.48997
似乎	-9.49083
袭击	-9.49139
房屋	-9.49184
导演	-9.49214
注册	-9.49336
在北京	-9.49535
空调	-9.49553
教师	-9.4957
女人	-9.49571
癌	-9.49582
畅	-9.49621
55	-9.49629
至今	-9.4969
旁	-9.49703
跌幅	-9.4971
消	-9.49716
总理	-9.49898
默	-9.49975
生物	-9.50074
认识	-9.50106
批准	-9.50117
危机	-9.5015
南部	-9.50161
耳	-9.50224
高校	-9.50255
协调	-9.50384
等地	-9.50397
填	-9.50398
真的	-9.50423
汽	-9.505
检测	-9.50518
续	-9.50576
年龄	-9.50588
胶	-9.50604
柳	-9.50641
独立	-9.50677
隐	-9.50865
斗	-9.5088
成果	-9.50917
大力	-9.50972
研发	-9.51007
迹	-9.51015
象	-9.51068
都在	-9.51068
内部	-9.51151
紧张	-9.51174
1%	-9.51182
的大	-9.5135
家里	-9.51355
相信	-9.51373
挺	-9.51411
危险	-9.51428
公众	-9.51636
迎	-9.51678
鹏	-9.5181
练	-9.5188
高达	-9.51884
益	-9.51927
互联网	-9.5195
湖北	-9.51959
司	-9.52013
欧元区	-9.52038
ar	-9.52067
f	-9.52097
4%	-9.52207
并未	-9.52386
愿意	-9.52386
地铁	-9.52469
宋	-9.5249
筹	-9.52585
卢	-9.5266
池	-9.52669
码	-9.52673
一切	-9.52778
警察	-9.5282
肥	-9.52832
地产	-9.52855
证明	-9.52979
资本	-9.52983
就在	-9.52986
责	-9.53008
收到	-9.53011
贡献	-9.53029
楼市	-9.53047
提醒	-9.53319
发出	-9.53336
800	-9.53379
拒绝	-9.53431
摇	-9.53453
讨论	-9.53507
佛	-9.53571
出租车	-9.53588
的方式	-9.5359
唯一	-9.53611
明星	-9.53737
自主	-9.53868
调研	-9.53894
刊	-9.5397
制作	-9.5397
加工	-9.54016
败	-9.54035
圆	-9.54075
律师	-9.54191
寿	-9.54205
几天	-9.54247
火箭	-9.54256
推荐	-9.54372
文件	-9.54418
币	-9.54419
些	-9.54592
多年	-9.54601
劳动	-9.54674
身份	-9.54723
袋	-9.54758
焦	-9.54793
出版	-9.54833
态度	-9.54933
品种	-9.54976
蔬菜	-9.55035
雄	-9.55038
再度	-9.55053
赢	-9.55065
闻	-9.55181
积	-9.55206
来的	-9.55282
家人	-9.55337
幅	-9.55498
映	-9.5555
迈	-9.55714
年的	-9.55778
发展的	-9.55793
知名	-9.55901
多名	-9.55923
成长	-9.55963
临时	-9.55971
引导	-9.56019
同学	-9.56037
劲	-9.5605
竞	-9.56067
喊	-9.56126
初步	-9.56227
》、《	-9.5628
120	-9.56283
自身	-9.56378
遇到	-9.564
记录	-9.56519
不知道	-9.56569
灾害	-9.56588
公交车	-9.56758
营养	-9.5682
工人	-9.56837
带着	-9.56861
医药	-9.56869
瓜	-9.56964
觉	-9.56966
43	-9.57053
设置	-9.57076
盐	-9.57097
不好	-9.57132
特殊	-9.57142
于是	-9.57182
示范	-9.57202
频	-9.5723
剑	-9.57295
俗	-9.57387
民间	-9.5739
娜	-9.57452
疾病	-9.57588
身上	-9.57589
你们	-9.57591
支撑	-9.5764
炎	-9.57676
上午	-9.57704
新增	-9.57734
公斤	-9.5784
即使	-9.57912
猛	-9.5793
穆	-9.57937
芳	-9.57941
杆	-9.57961
指挥	-9.58037
【	-9.58052
巧	-9.58064
的同时	-9.58069
虫	-9.58087
州市	-9.58089
最佳	-9.58092
乔	-9.58097
污染	-9.58104
软件	-9.58148
升级	-9.58154
巴西	-9.5817
精彩	-9.58225
广泛	-9.58234
摩	-9.58357
不再	-9.58407
85	-9.5846
创业	-9.58479
3000	-9.58501
同意	-9.58522
教授	-9.58526
妆	-9.58528
作业	-9.58584
地震	-9.58599
一致	-9.58618
盗	-9.58638
故	-9.58652
各类	-9.58689
智能	-9.58716
拼	-9.58788
特点	-9.58804
一系列	-9.58862
捐	-9.58875
闪	-9.58947
多元	-9.58949
业主	-9.58987
晨	-9.58994
帕	-9.59089
育	-9.59104
泡	-9.59123
桑	-9.59236
违	-9.59257
屏	-9.59338
盈利	-9.59381
最后一	-9.59384
紧急	-9.59417
党员	-9.59482
纽约	-9.5952
毒品	-9.59648
39	-9.59674
订	-9.59691
评价	-9.59705
感受	-9.59726
海洋	-9.59747
正是	-9.59864
搭	-9.59867
夏季	-9.59894
配置	-9.59915
埃及	-9.6
庭	-9.60074
出现了	-9.60109
房子	-9.60122
缘	-9.60155
餐饮	-9.60217
担任	-9.60225
和平	-9.6023
本届	-9.60265
期货	-9.60269
艳	-9.60345
赔偿	-9.60469
润	-9.60473
审计	-9.60621
虚	-9.60637
津	-9.60695
委书记	-9.60714
表明	-9.60768
经济增长	-9.60798
货币	-9.60893
队的	-9.60901
配合	-9.60905
持有	-9.60919
献	-9.60927
反应	-9.60938
后来	-9.61002
两国	-9.61034
65	-9.61152
媒体报道	-9.61207
市场的	-9.61221
自动	-9.61244
部队	-9.61262
预测	-9.61287
安装	-9.61298
值得	-9.61316
个股	-9.61415
的地方	-9.61441
期待	-9.61532
伏	-9.61581
推广	-9.61593
旺	-9.61623
98	-9.61623
海外	-9.61637
热情	-9.61659
并非	-9.61709
抵	-9.61737
主义	-9.61784
车型	-9.61798
集体	-9.61841
毫米	-9.61908
琳	-9.61916
动物	-9.61926
小姐	-9.61948
详细	-9.61965
欢	-9.62016
自治区	-9.62046
纪念	-9.6213
今后	-9.62141
手段	-9.62174
扫	-9.6224
从而	-9.62303
伙	-9.62332
西部	-9.62341
也会	-9.62353
念	-9.6236
开幕式	-9.62405
打击	-9.62487
闹	-9.62557
旅客	-9.62622
军事	-9.62724
绿色	-9.62781
性的	-9.62813
教练	-9.62956
睡	-9.62972
似	-9.63055
达成	-9.63076
粽子	-9.63143
工具	-9.63269
内地	-9.63269
山西	-9.63275
变成	-9.63323
高峰	-9.63338
依法	-9.63361
周边	-9.63404
现实	-9.63408
不错	-9.6341
仁	-9.63435
接近	-9.63488
航天	-9.63496
良好	-9.63506
很快	-9.63601
委员	-9.63624
营销	-9.63701
欣	-9.63721
搞	-9.63733
两岸	-9.63747
真实	-9.63756
福建	-9.63762
000	-9.63814
49	-9.63824
栋	-9.63852
澳大利亚	-9.6389
必要	-9.64117
晶	-9.64154
仪	-9.6416
贵州	-9.64166
轿车	-9.64202
药品	-9.64277
首都	-9.64281
坊	-9.64299
忘	-9.643
搬	-9.64314
奥巴马	-9.64467
国有	-9.64479
5000	-9.64513
是因为	-9.64529
突	-9.64534
万美元	-9.64593
三年	-9.646
96	-9.64602
从事	-9.64604
魔	-9.64644
一旦	-9.64648
在中国	-9.64649
相当	-9.64653
薪	-9.64654
中华	-9.64737
悬	-9.64745
寻	-9.64835
诊	-9.64854
就能	-9.649
勤	-9.64915
司法	-9.64923
敌	-9.64926
都不	-9.64927
受伤	-9.64958
路段	-9.64974
高级	-9.64995
南海	-9.65075
56	-9.65103
大学生	-9.6513
亩	-9.65141
的一个	-9.65167
坏	-9.65179
兑	-9.65205
房价	-9.65257
市政府	-9.65259
半年	-9.65344
薄	-9.65386
大赛	-9.65387
济南	-9.65418
援	-9.65503
妙	-9.65551
一度	-9.65567
转移	-9.65575
一周	-9.65672
邀请	-9.65686
有了	-9.65795
中国队	-9.65866
北部	-9.65885
收盘	-9.65904
组合	-9.65966
稀土	-9.66007
两次	-9.66026
附	-9.66027
链	-9.66088
府	-9.66115
腰	-9.66139
下行	-9.66282
58	-9.66301
处罚	-9.66317
采访时	-9.66359
en	-9.66513
场比赛	-9.66519
通报	-9.66698
摊	-9.66741
冯	-9.66764
公安	-9.66793
是个	-9.66852
弃	-9.66861
声音	-9.66886
高端	-9.66887
我市	-9.67006
鸡	-9.67021
甘	-9.67042
午	-9.67049
沃	-9.67051
赫	-9.67052
工作的	-9.67069
径	-9.6708
苗	-9.67146
栏	-9.67203
日电据	-9.67244
狂	-9.67248
10%	-9.6726
收益率	-9.67273
有可能	-9.67301
办公	-9.67304
候	-9.67356
对外	-9.67404
公司的	-9.67523
报警	-9.67551
多家	-9.67573
东方	-9.67586
建成	-9.67616
强烈	-9.67633
蔡	-9.67676
发布的	-9.67846
董	-9.67906
演出	-9.67981
里的	-9.68043
温州	-9.68061
糖	-9.68066
带来的	-9.6807
亮相	-9.68123
怪	-9.68124
50%	-9.68131
毫	-9.68136
演员	-9.68139
麻	-9.68139
行情	-9.68226
阳光	-9.68294
@	-9.683
手术	-9.68336
当日	-9.68367
回到	-9.68441
签订	-9.68442
记者在	-9.68479
民生	-9.68577
湘	-9.68626
袭	-9.68631
规则	-9.68643
高于	-9.68666
47	-9.68692
的主要	-9.68694
什	-9.68739
爆炸	-9.68815
工厂	-9.68837
损	-9.68861
很好	-9.68877
奔	-9.68921
烈	-9.68941
发射	-9.69041
太空	-9.6907
捷	-9.69147
食物	-9.6917
及其	-9.69203
42	-9.69204
摸	-9.69212
可是	-9.69279
沟	-9.69289
敬	-9.69375
所谓	-9.69386
一批	-9.69483
59	-9.69547
里面	-9.69549
两天	-9.6955
万吨	-9.69561
还在	-9.69619
人物	-9.69656
意味着	-9.6969
偶	-9.69861
外国	-9.69908
零售	-9.69973
主要是	-9.69986
壮	-9.70018
珍	-9.70027
95	-9.70027
最多	-9.70039
还将	-9.70074
赢得	-9.70102
裁	-9.70119
理念	-9.70147
当地时间	-9.70196
门口	-9.70348
分析师	-9.70354
缴	-9.7038
男篮	-9.7039
公路	-9.70423
打开	-9.70451
签约	-9.70457
丢	-9.70469
好的	-9.70508
冲击	-9.7055
放在	-9.70573
大盘	-9.70618
鼓	-9.70646
忠	-9.70653
铜	-9.7067
很难	-9.70676
坛	-9.70723
世纪	-9.70726
放松	-9.7073
6%	-9.70753
操	-9.70778
高度	-9.70812
反对	-9.70858
监控	-9.70866
肖	-9.70893
▁6	-9.70914
可能会	-9.7103
寻找	-9.7106
大约	-9.71115
滨	-9.71148
董事长	-9.71198
环节	-9.71206
发放	-9.71292
个小时	-9.71491
震荡	-9.71631
文物	-9.71659
二季度	-9.71709
对象	-9.71743
市区	-9.71745
含量	-9.71748
尖	-9.71772
燕	-9.71778
城镇	-9.71781
年内	-9.71818
济	-9.71847
卓	-9.71928
始	-9.72004
景区	-9.72015
而在	-9.72056
试验	-9.72162
争夺	-9.72184
油价	-9.72211
车主	-9.7224
渔	-9.72283
中学	-9.72318
三大	-9.72339
埃	-9.725
裂	-9.72595
讨	-9.72647
柜	-9.72691
腾	-9.72741
誉	-9.72744
经济发展	-9.72764
国外	-9.7286
饮	-9.72863
业内人士	-9.72875
总额	-9.72893
地下	-9.7291
岗位	-9.72987
20%	-9.72999
赔	-9.73
长江	-9.73042
牵	-9.73074
胸	-9.73096
证实	-9.73137
动作	-9.73155
醒	-9.73187
牙	-9.73187
熟	-9.73192
理解	-9.73232
坡	-9.73253
具备	-9.73263
测试	-9.73271
刺	-9.73381
叙	-9.73411
师傅	-9.73481
等方面	-9.73516
开幕	-9.73563
停车	-9.73596
路口	-9.73601
理财	-9.73617
贩	-9.73623
电视台	-9.73681
挡	-9.73751
澳	-9.73776
她们	-9.73787
热点	-9.73818
仅仅	-9.73838
线路	-9.73873
祥	-9.7391
脂	-9.73918
之外	-9.74
第十	-9.74015
霍	-9.74048
拿到	-9.74146
过来	-9.7423
健	-9.74271
累	-9.74329
缓解	-9.74418
城乡	-9.74436
飞船	-9.74499
来源	-9.74499
缺乏	-9.74534
为此	-9.74537
亦	-9.74538
暂	-9.74542
颇	-9.74542
也在	-9.74581
恒	-9.74594
衡	-9.74613
旅	-9.74617
配套	-9.74646
地面	-9.74652
已有	-9.74676
往往	-9.7469
针	-9.74725
朝鲜	-9.74745
以为	-9.74765
副主任	-9.74786
整治	-9.74797
耐	-9.74867
,2011	-9.7491
赛场	-9.74932
祖	-9.74988
声明	-9.74988
实习生	-9.75087
广播	-9.75111
居住	-9.75111
地位	-9.75131
逐	-9.75185
耗	-9.75186
强化	-9.75231
保险公司	-9.75251
通道	-9.75272
始终	-9.75362
舍	-9.75383
土耳其	-9.75393
类似	-9.75425
75	-9.75546
迁	-9.75568
适合	-9.75596
尼亚	-9.75658
开发商	-9.757
事实	-9.75803
轨	-9.75816
灭	-9.7588
沈阳	-9.75888
募	-9.75954
主力	-9.7596
妇	-9.75992
图片	-9.75999
侵	-9.76035
威胁	-9.76046
起了	-9.76066
邓	-9.76106
有着	-9.7616
证监会	-9.76196
涛	-9.76223
培养	-9.76238
在此	-9.76289
绝对	-9.76295
岩	-9.76384
彭	-9.76399
方面的	-9.76497
看来	-9.76521
举行的	-9.76548
煤炭	-9.76548
堵	-9.76579
人大常委会	-9.76599
巨大	-9.76688
趣	-9.7669
君	-9.76722
违规	-9.76739
52	-9.76755
中小企业	-9.76801
预警	-9.76855
评估	-9.76877
逼	-9.76893
68	-9.769
评论	-9.76938
强大	-9.76941
检察院	-9.76943
加上	-9.76965
休	-9.77032
充满	-9.77096
家电	-9.7714
物业	-9.77148
毕业生	-9.77229
J	-9.77236
加拿大	-9.77254
自行车	-9.77267
轻松	-9.77283
猪	-9.77304
不同的	-9.77329
享	-9.77366
律	-9.77378
一张	-9.77417
海域	-9.77512
券商	-9.77535
不久	-9.77541
广州市	-9.77541
事发	-9.77578
斤	-9.77685
海南	-9.77689
艘	-9.77751
来了	-9.77779
购物	-9.77786
神九	-9.77804
季度	-9.77852
嘴	-9.77889
堆	-9.77919
泰国	-9.77926
进展	-9.78005
软	-9.78018
大众	-9.78037
人死亡	-9.78061
习惯	-9.78109
沪	-9.78174
应急	-9.78194
周期	-9.78204
一边	-9.78242
姜	-9.7825
冲突	-9.78287
奖励	-9.78308
围绕	-9.78316
云南	-9.7836
等待	-9.78455
佛山	-9.78486
路上	-9.78721
陷	-9.78722
甜	-9.78795
陆续	-9.78816
岭	-9.78821
争议	-9.78822
重要的	-9.78852
多数	-9.78953
上演	-9.78971
术	-9.78981
观察	-9.78993
到底	-9.79058
参赛	-9.79068
碰	-9.79112
番	-9.79129
大队	-9.79158
桃	-9.79166
酷	-9.79247
中午	-9.79258
秘	-9.79285
考察	-9.79334
讲话	-9.79376
危	-9.79386
秘书长	-9.79501
夺冠	-9.7956
54	-9.79575
回升	-9.79627
or	-9.79627
44	-9.79656
玻璃	-9.79796
忧	-9.798
哭	-9.79803
英雄	-9.79819
思想	-9.79883
据介绍	-9.79941
锁	-9.79971
今年以来	-9.80007
流通	-9.80037
的生活	-9.80073
股价	-9.80133
也将	-9.80155
桂	-9.80168
研	-9.80191
议会	-9.80202
抵达	-9.8027
同期	-9.80309
信号	-9.80315
弗	-9.80382
之间的	-9.80445
有关部门	-9.80512
牧	-9.80527
北京时间	-9.80535
的工作	-9.80564
听到	-9.80609
列车	-9.80643
识	-9.80654
高中	-9.80696
溪	-9.807
它们	-9.80711
押	-9.8072
书记	-9.80765
天下体育	-9.8077
武装	-9.80806
理论	-9.80857
退休	-9.80877
服装	-9.80888
复杂	-9.80892
分别为	-9.80917
赛事	-9.80917
签署	-9.81034
幸	-9.81041
文章	-9.81047
他在	-9.81061
场所	-9.81067
浪	-9.81134
感谢	-9.81158
种植	-9.81184
皇	-9.81191
全力	-9.81244
最好	-9.81363
红色	-9.81365
慢	-9.81382
物质	-9.81382
娱乐	-9.81413
娃	-9.81427
的价格	-9.8145
满意	-9.81537
通信	-9.81557
署	-9.81557
焦点	-9.81573
纵	-9.81595
实际上	-9.81688
▁据	-9.81691
07	-9.8175
允许	-9.81758
此时	-9.81762
快递	-9.81772
妇女	-9.81812
相应	-9.81872
宾	-9.81917
判	-9.81946
霸	-9.81972
CBA	-9.81996
爱心	-9.82038
广东省	-9.82109
降雨	-9.82145
较高	-9.82202
食用	-9.82247
新区	-9.82292
发言人	-9.82308
金属	-9.82418
衣服	-9.82469
周年	-9.82482
平时	-9.82592
5%,	-9.8261
78	-9.8262
欠	-9.82678
柱	-9.82701
沟通	-9.82792
桌	-9.82827
钓鱼岛	-9.82884
装备	-9.82941
一个月	-9.82979
重视	-9.83003
禁止	-9.83059
53	-9.83133
成交量	-9.83139
97	-9.8315
潘	-9.83194
×	-9.832
营业	-9.83204
承认	-9.83205
援助	-9.83295
v	-9.83508
山区	-9.83512
漫	-9.83523
风格	-9.83541
刷	-9.83554
暑期	-9.83596
平安	-9.83661
政协	-9.83711
炮	-9.83766
也没有	-9.83841
防止	-9.83849
做到	-9.83867
迟	-9.83884
每月	-9.83913
杂	-9.83917
鸟	-9.83927
塘	-9.8393
机械	-9.83953
商务	-9.83964
GDP	-9.84055
实验	-9.84079
陵	-9.84092
拳	-9.84133
龄	-9.8415
信用	-9.84167
VS	-9.8417
述	-9.84241
投票	-9.84247
辽宁	-9.84299
菲律宾	-9.84312
蜜	-9.8433
郑州	-9.84415
航班	-9.84422
多种	-9.84484
竹	-9.84486
贸	-9.845
浩	-9.84641
表达	-9.84651
切实	-9.84683
养老金	-9.84713
或许	-9.84723
的消息	-9.84726
武器	-9.84782
替	-9.84802
商家	-9.84878
砸	-9.84994
主体	-9.85046
尚未	-9.85056
安徽	-9.85087
显得	-9.8509
虽	-9.85169
辅	-9.85178
英格兰	-9.85196
天宫一号	-9.85197
显然	-9.85206
此事	-9.85214
玛	-9.85232
晚报	-9.85357
申花	-9.85452
曝光	-9.85452
相关负责人	-9.85492
一代	-9.85513
深度	-9.85541
跃	-9.85563
人群	-9.85584
以上的	-9.8561
海军	-9.85684
十二五	-9.85751
延续	-9.8577
郎	-9.85778
直到	-9.85779
丈夫	-9.85781
适应	-9.85807
地点	-9.85839
信贷	-9.85903
2007	-9.85909
稿	-9.8594
霞	-9.85972
放弃	-9.85989
包装	-9.86037
中间	-9.86061
确	-9.86104
趋	-9.86124
事情	-9.86138
转型	-9.86234
部长	-9.86273
时刻	-9.86316
▁近日	-9.86317
提供了	-9.86356
在一起	-9.86425
非洲	-9.86453
壁	-9.8653
债务	-9.86561
频道	-9.86581
审批	-9.86592
志愿者	-9.86646
繁	-9.86685
碎	-9.86712
状	-9.86719
57	-9.86744
留下	-9.86795
竟	-9.86866
二是	-9.87002
就有	-9.87047
考核	-9.8705
93	-9.87054
概念	-9.87062
汗	-9.87064
控股	-9.8708
▁《	-9.87103
用电	-9.87191
忍	-9.87261
态势	-9.87273
胜利	-9.87297
角度	-9.87369
寄	-9.87418
制造业	-9.8742
月初	-9.87437
国债	-9.87478
总经理	-9.87513
策略	-9.87645
年代	-9.87674
今年上半年	-9.87723
去年同期	-9.87839
暨	-9.87859
献血	-9.88045
引进	-9.88051
66	-9.88069
商标	-9.88085
比分	-9.88156
走进	-9.88163
稍	-9.88211
休息	-9.88211
得知	-9.88334
地说	-9.88365
训	-9.88388
况	-9.88489
:1	-9.88576
为何	-9.88585
惜	-9.88591
别人	-9.88598
86	-9.88604
就可以	-9.88661
行驶	-9.88682
150	-9.88727
理由	-9.88737
库存	-9.8874
净利润	-9.88765
遭到	-9.8878
主持	-9.88808
的原因	-9.88818
是一种	-9.88825
无论	-9.88836
一块	-9.88838
黑色	-9.88882
出生	-9.8894
十年	-9.88946
泪	-9.88956
记者王	-9.88957
堪	-9.88966
养老	-9.89038
受灾	-9.8904
沈	-9.89104
联盟	-9.89219
摄影	-9.89294
膜	-9.89326
皮肤	-9.89396
在内的	-9.89435
和谐	-9.89436
浦	-9.89536
理财产品	-9.89537
拘	-9.89554
地区的	-9.89555
截	-9.89557
69	-9.89562
较为	-9.89673
诉讼	-9.89705
江西	-9.89726
中小	-9.89819
结婚	-9.89921
凭借	-9.89933
08	-9.89939
未能	-9.89944
完美	-9.89953
的事情	-9.89969
幼	-9.89975
修改	-9.90024
89	-9.90029
峰会	-9.90096
药物	-9.901
com	-9.90119
清楚	-9.90149
东莞	-9.90164
纳入	-9.90323
贫困	-9.90328
利亚	-9.90369
依据	-9.90399
拨	-9.90423
准确	-9.90453
新华社	-9.90463
城管	-9.90484
担忧	-9.90492
呈	-9.90501
一是	-9.90513
菌	-9.9053
▁东方网	-9.90559
陕西	-9.90568
。”“	-9.90569
没想到	-9.90576
条例	-9.9058
相关部门	-9.90594
统	-9.90614
惨	-9.90694
甘肃	-9.90721
62	-9.90766
投诉	-9.90771
促	-9.90774
转变	-9.90822
回来	-9.90849
预防	-9.90871
恰	-9.90876
蛟龙	-9.90886
荷	-9.90892
须	-9.90898
洪水	-9.90906
东部	-9.91016
各国	-9.91023
时报	-9.9103
促销	-9.91052
则是	-9.91071
抛	-9.91099
掌	-9.911
那个	-9.91121
无人	-9.91159
记者张	-9.91169
停止	-9.9118
抓获	-9.9118
廉	-9.91252
葡萄牙	-9.91254
加速	-9.91265
篇	-9.91296
首个	-9.91308
脏	-9.91331
发起	-9.91363
范围内	-9.91434
拥	-9.91506
身边	-9.91629
幼儿园	-9.91674
一片	-9.91721
都要	-9.9177
尽快	-9.91788
一步	-9.91791
主场	-9.91813
更为	-9.91865
荷兰	-9.91867
更大	-9.91873
韦	-9.91876
局面	-9.91882
成熟	-9.9193
唯	-9.91953
泥	-9.91963
梦想	-9.91968
爱情	-9.91997
有点	-9.92028
的比赛	-9.92033
姚	-9.92035
辛	-9.92049
份额	-9.92052
大奖	-9.92062
完整	-9.92063
当年	-9.9208
漏	-9.92091
滚	-9.92095
变得	-9.92096
寺	-9.92102
探索	-9.92112
早上	-9.92143
几年	-9.92144
品质	-9.92163
带动	-9.92209
拜	-9.92257
犯罪嫌疑人	-9.92297
产量	-9.92325
经典	-9.9235
乐观	-9.92367
两位	-9.92368
赤	-9.92446
矛盾	-9.92468
空气	-9.92508
本月	-9.92576
开工	-9.92594
51	-9.926
本报记者	-9.92605
鑫	-9.92678
父	-9.9269
凌晨	-9.92747
德罗巴	-9.92843
79	-9.92859
寒	-9.92867
悦	-9.92879
41	-9.92918
内蒙古	-9.92939
坦	-9.92976
东京	-9.93032
淘汰	-9.93036
30%	-9.93044
肝	-9.93047
摘	-9.93114
访问	-9.93127
大道	-9.93204
猫	-9.93211
5%。	-9.93242
马上	-9.93248
一款	-9.93251
竟然	-9.9329
堡	-9.93295
移民	-9.9331
这名	-9.93328
啤酒	-9.93339
下的	-9.93342
财产	-9.93363
宁波	-9.93363
新型	-9.93417
混	-9.93437
炸	-9.93446
以色列	-9.93478
角色	-9.93515
3%,	-9.93538
草案	-9.93539
玲	-9.93616
该公司	-9.9363
挑	-9.93712
西安	-9.93815
。2011	-9.93816
内的	-9.93818
事实上	-9.93832
实践	-9.93901
年初	-9.93944
道德	-9.93959
物流	-9.94084
邦	-9.94161
亏损	-9.94243
格局	-9.94361
人生	-9.94394
之下	-9.94401
积水	-9.94403
各方	-9.94422
第五	-9.94462
赌	-9.94479
各级	-9.94487
醉	-9.94499
前景	-9.94568
上班	-9.94575
恒大	-9.94584
走访	-9.94603
伦敦奥运	-9.94613
柔	-9.94674
条款	-9.94688
公平	-9.94732
84	-9.94764
接待	-9.94827
生意	-9.94839
曝	-9.94869
桶	-9.9487
银行业	-9.94879
邀	-9.94899
货车	-9.94932
很多人	-9.94975
财政部	-9.94982
就要	-9.95022
端午	-9.95062
旋	-9.95085
姐	-9.95103
全年	-9.95198
主办	-9.95248
页	-9.95265
号码	-9.9537
外汇	-9.95382
水泥	-9.95383
一线	-9.95402
世界杯	-9.95402
还会	-9.95453
踢	-9.95489
枚	-9.95491
2006	-9.95498
一定要	-9.95647
大陆	-9.95746
大雨	-9.95748
ST	-9.95832
67	-9.9585
亏	-9.95864
裙	-9.95927
的要求	-9.96001
x	-9.96065
做了	-9.96082
男孩	-9.96093
三峡	-9.96178
清理	-9.96214
周末	-9.96332
已被	-9.96416
鸿	-9.96449
提交	-9.96452
一段	-9.96457
境内	-9.96462
拔	-9.96478
戈	-9.96484
对接	-9.96509
旭	-9.96524
南宁	-9.96525
占比	-9.96567
背后	-9.96607
电器	-9.9668
凭	-9.96693
聘	-9.96701
塌	-9.96721
1%,	-9.96753
男性	-9.96764
这也是	-9.96858
逾	-9.96945
优质	-9.97002
彩票	-9.97019
低迷	-9.97101
粮	-9.97101
懂	-9.97104
的表现	-9.97114
融	-9.97148
革命	-9.97148
挤	-9.97151
扑	-9.97155
带领	-9.97337
增幅	-9.97354
吹	-9.97368
举报	-9.97414
影片	-9.97428
现有	-9.97441
夏天	-9.97463
63	-9.97468
旗下	-9.97511
发动机	-9.97545
2013	-9.97551
看着	-9.97572
人类	-9.97639
侦	-9.97728
财务	-9.97789
效率	-9.97804
06	-9.97809
不够	-9.97864
搜索	-9.97921
以下简称	-9.9798
奶	-9.98153
暑假	-9.98159
在于	-9.98162
孩子们	-9.98284
园区	-9.98398
棋	-9.98404
前期	-9.9849
肯	-9.98495
院校	-9.98503
递	-9.98541
询问	-9.98561
以往	-9.98594
将其	-9.98696
驱	-9.98766
装修	-9.98779
掌握	-9.98789
曹	-9.98806
汪	-9.98831
粒	-9.98844
凤	-9.98848
植	-9.9894
泳	-9.98983
有一个	-9.99002
心里	-9.99049
拆	-9.99081
深化	-9.99099
一方面	-9.99112
首发	-9.99115
长春	-9.99167
敢	-9.99239
琴	-9.99246
砖	-9.99261
审核	-9.99275
固定	-9.99289
句	-9.99335
魏	-9.994
出现在	-9.99412
困	-9.99426
涂	-9.99466
物价	-9.99466
6%,	-9.99484
一件	-9.99517
每次	-9.99567
91	-9.99568
年轻人	-9.99597
慈善	-9.99644
判断	-9.99655
整合	-9.99722
92	-9.99749
认定	-9.9977
信托	-9.99813
但在	-9.99835
插	-9.99862
昨晚	-9.99907
灰	-9.99915
能否	-9.99985
2%,	-10.0001
有限	-10.0001
至于	-10.0004
蒋	-10.0011
审议	-10.0013
回答	-10.0014
总是	-10.0016
家中	-10.0019
期限	-10.002
le	-10.0024
家具	-10.0027
的第一	-10.0028
呼吁	-10.003
蜂	-10.0033
水果	-10.0034
记者李	-10.0034
议员	-10.0035
在线	-10.004
名为	-10.0048
电信	-10.0052
激烈	-10.0053
增加了	-10.0069
帖	-10.0071
磨	-10.0073
泄	-10.0073
分配	-10.0079
染	-10.0085
同事	-10.0087
股指	-10.0088
批发	-10.0091
刑事	-10.0093
陷入	-10.0104
千万	-10.0109
当中	-10.0109
站在	-10.011
在接受	-10.0111
秦	-10.0113
扭	-10.0114
喷	-10.0117
破坏	-10.0122
权利	-10.0123
遍	-10.0134
显著	-10.0138
事务	-10.014
走出	-10.014
本身	-10.0141
翼	-10.0141
耀	-10.0146
回归	-10.0148
关注的	-10.0148
肠	-10.0163
水位	-10.0169
更好	-10.017
蒜	-10.0171
公布了	-10.0181
裸	-10.0183
徒	-10.0183
遥	-10.0183
陪	-10.0194
暂时	-10.0199
返回	-10.02
出去	-10.02
取得了	-10.0201
劝	-10.0202
退市	-10.0202
上下	-10.0204
相互	-10.0207
是为了	-10.0218
帝	-10.0222
还没有	-10.0223
胆	-10.0228
并不是	-10.0229
原油	-10.023
r	-10.023
一季度	-10.0232
日常	-10.0233
镜	-10.0237
吉林	-10.0242
利好	-10.0244
各大	-10.0244
吊	-10.0245
莉	-10.0247
赏	-10.0248
悲	-10.0251
释放	-10.0252
贾	-10.0252
接触	-10.0256
你的	-10.0257
奖金	-10.0262
小孩	-10.0265
空军	-10.0272
手续	-10.0274
第一个	-10.0278
战胜	-10.0283
标志	-10.0284
快乐	-10.0285
放缓	-10.0289
保安	-10.0293
出行	-10.0294
太阳	-10.0294
平衡	-10.0305
证据	-10.0308
发改委	-10.0311
市委	-10.0312
夫妻	-10.0312
神舟九号	-10.0313
的事	-10.0315
终端	-10.0335
楼盘	-10.0336
督	-10.0336
一部分	-10.0338
外交	-10.0338
人体	-10.0339
代理	-10.0341
率先	-10.0343
电池	-10.0351
逆	-10.0352
2%。	-10.0355
毅	-10.0355
车上	-10.0356
擦	-10.0359
坑	-10.0361
权益	-10.0361
货币政策	-10.0363
82	-10.0373
不敢	-10.0373
磊	-10.0374
无疑	-10.0374
总量	-10.0374
与此同时	-10.0377
英镑	-10.0378
纠纷	-10.0381
验	-10.0382
群体	-10.0383
4%,	-10.0383
出色	-10.0385
乎	-10.0394
西藏	-10.0401
耶	-10.0404
孤	-10.0405
民主党	-10.0407
订单	-10.041
的机会	-10.0414
7000	-10.0416
乡镇	-10.0417
Y	-10.0417
各个	-10.0418
晋级	-10.0427
校长	-10.0427
柏	-10.0428
电站	-10.0438
8%,	-10.0444
_	-10.0449
区间	-10.0451
肌肤	-10.0452
46	-10.0454
细节	-10.0456
岳	-10.0467
化学	-10.0469
05	-10.0471
不知	-10.048
失去	-10.0481
子女	-10.0488
莎	-10.0489
涌	-10.049
法庭	-10.0494
al	-10.0495
察	-10.0495
侠	-10.051
养殖	-10.0512
得到了	-10.0515
在这里	-10.0515
展现	-10.0516
另一方面	-10.0517
不得不	-10.0519
下去	-10.052
最为	-10.0527
出发	-10.0529
爆发	-10.0535
氏	-10.0536
开车	-10.0538
中超	-10.0539
互动	-10.055
拒	-10.0556
爸爸	-10.0558
裤	-10.056
舱	-10.0561
庆祝	-10.0562
一大	-10.0567
契	-10.058
踏	-10.0583
检验	-10.0584
都没有	-10.0585
构成	-10.0587
见到	-10.0588
传播	-10.0589
高速公路	-10.059
排水	-10.0592
黎	-10.0598
创作	-10.06
定期	-10.0602
莲	-10.0604
团体	-10.0605
隐患	-10.0607
追求	-10.0607
海上	-10.0609
支队	-10.0616
年以来	-10.0616
观看	-10.0622
爽	-10.0624
不管	-10.0626
宿	-10.0626
艇	-10.0626
怎样	-10.0627
鸣	-10.0628
中山	-10.063
一半	-10.0631
端午节	-10.0631
看看	-10.0631
的作用	-10.0631
性能	-10.0636
局部	-10.0636
可能是	-10.0637
决策	-10.065
气温	-10.0652
外交部	-10.0653
选拔	-10.0656
否认	-10.0658
本报讯	-10.066
让他	-10.0661
览	-10.0661
一路	-10.0672
添	-10.0687
少数	-10.0691
下了	-10.0692
商场	-10.0692
吓	-10.0693
厦门	-10.0695
休闲	-10.0696
有利于	-10.0697
予以	-10.0705
优化	-10.0708
董事会	-10.0712
3%。	-10.0715
屡	-10.0716
Q	-10.0716
紫	-10.0717
大多数	-10.0718
院长	-10.0719
这款	-10.0732
94	-10.0734
中国经济	-10.0741
吐	-10.0741
拦	-10.0741
孟	-10.0744
也许	-10.0745
通讯	-10.0745
超级	-10.0749
打算	-10.0751
读者	-10.076
让我	-10.076
眼睛	-10.0762
举措	-10.0764
兴奋	-10.0766
异常	-10.0771
破门	-10.0777
刘洋	-10.0779
实在	-10.078
海关	-10.0782
▁美国	-10.0782
轰	-10.0788
吕	-10.0788
奶粉	-10.0788
陶	-10.0789
大连	-10.0797
估	-10.0808
伪	-10.0809
盒	-10.081
敲	-10.081
上网	-10.081
无奈	-10.0811
明年	-10.0813
谈判	-10.0814
眉	-10.0815
万辆	-10.0823
流量	-10.0823
报价	-10.0824
绕	-10.0832
4%。	-10.0841
阅读	-10.0842
尤	-10.0848
报纸	-10.0849
的产品	-10.085
主帅	-10.085
领导人	-10.0852
距	-10.0855
滞	-10.086
姓	-10.0861
700	-10.0868
税收	-10.0868
社会保障	-10.0873
赚	-10.0873
地方政府	-10.0874
CPI	-10.0878
1%。	-10.0882
违反	-10.0882
经销商	-10.0882
南方	-10.0889
09	-10.0891
64	-10.0892
市场上	-10.0892
评级	-10.0898
谭	-10.0898
回忆	-10.0902
貌	-10.0903
斯特	-10.0907
学位	-10.0914
舞台	-10.0917
每一个	-10.0918
基准利率	-10.0923
俩	-10.0926
产能	-10.0935
美女	-10.0936
全体	-10.0936
民主	-10.0944
水库	-10.0944
看好	-10.0947
颗	-10.0952
乘坐	-10.0953
招聘	-10.0955
定位	-10.0956
路边	-10.0962
汇报	-10.0962
党委	-10.0964
认可	-10.0965
售价	-10.0969
坐在	-10.0969
到达	-10.097
太多	-10.097
个别	-10.0974
依旧	-10.0974
尊重	-10.0978
短信	-10.0979
热线	-10.0981
波动	-10.0985
打破	-10.0987
原本	-10.0988
奋	-10.0994
110	-10.0995
欧债危机	-10.0996
纹	-10.0996
贺	-10.1
蛋	-10.1001
开盘	-10.1001
凌	-10.1002
话题	-10.1011
关心	-10.1014
开通	-10.1018
锅	-10.1019
阿富汗	-10.1023
几十	-10.1025
合格	-10.1036
昂	-10.1041
粗	-10.1044
庞	-10.1045
慧	-10.1047
青少年	-10.105
估计	-10.1057
市公安局	-10.1057
熊	-10.1065
阶	-10.1066
捧	-10.1066
罐	-10.1072
首席	-10.1077
高兴	-10.1084
渡	-10.1085
美联储	-10.109
戒	-10.1095
之中	-10.1095
离婚	-10.1098
仍在	-10.1102
附近的	-10.1113
赶到	-10.1118
参考	-10.1122
落后	-10.1122
篮球	-10.1123
委托	-10.1126
团伙	-10.1127
家属	-10.113
本人	-10.1132
他还	-10.1132
般	-10.1133
舒	-10.1136
并在	-10.1138
立方米	-10.114
屏幕	-10.1141
枝	-10.1142
顾客	-10.1145
难度	-10.1152
这场	-10.1162
新兴	-10.1163
判决	-10.1164
交易所	-10.1165
么	-10.1167
击败	-10.1168
市长	-10.1171
英语	-10.1171
经费	-10.1173
河北	-10.1174
人均	-10.1183
的行为	-10.1184
钻	-10.1185
牢	-10.1186
争取	-10.1189
发电	-10.1191
中方	-10.1191
的城市	-10.1192
发布会	-10.1193
打电话	-10.1196
会员	-10.1199
婚姻	-10.1207
犹	-10.1208
第一时间	-10.1208
东南	-10.121
芬	-10.1211
由此	-10.1211
同比下降	-10.1213
工地	-10.1216
幻	-10.1217
前来	-10.1219
无论是	-10.122
省委	-10.1221
北京奥运会	-10.1224
淘宝	-10.1226
同时也	-10.1226
坪	-10.1231
饱	-10.1235
总部	-10.1243
越来越多	-10.1247
仍有	-10.1251
用地	-10.1256
妈	-10.1257
72	-10.1259
梯	-10.126
笔者	-10.126
在今年	-10.1268
点球	-10.127
机动车	-10.1271
降水	-10.1276
都能	-10.1286
同志	-10.1287
挖	-10.1287
刘翔	-10.1288
搜狐体育	-10.1294
达到了	-10.1303
83	-10.1307
企业的	-10.1315
感动	-10.1318
就像	-10.1326
不住	-10.133
局局长	-10.1333
兹	-10.1334
仅有	-10.1341
感情	-10.1342
李娜	-10.1345
滩	-10.1356
差距	-10.1359
世锦赛	-10.1359
坠	-10.136
淮	-10.1366
总决赛	-10.1378
分为	-10.1381
补充	-10.1384
